data_time='2019-02-03'
FSTATION='上海'
TSTATION='西安'
TRAIN_NUM=['D306','G1932','G1936','G1924']
SEAT='二等座'
# 杜姗姗账号1号:杜姗姗 2号:成文龙 3号:杜珊珊 4号:杜奕萌 5号:郭旭 6号:李雪琴 7号:李永得 8号:石少彤 9号:王宽明 10号:张黎
# username='dushanshan2011@126.com'
# password='GXdss20121117'
# PASSNAME='1,5'
#郭旭账号1号:郭旭 2号:杜奕萌 3号:杜姗姗 4号:丁阳举 5号:郭朝 6号:郭军旺 7号:郭倩 8号:郝光亮 9号:季金华 10号:李永得 11号:王菲 12号:王宽明 13号:王连峰 14号:王小林 15号:殷鹏涛
# PASSNAME='1,3'
# username='guoxu12'
# password='09343988265DSS'
# 杜奕萌
# 1号:杜奕萌 2号:杜姗姗 3号:郭旭 4号:康主九 5号:陆红会 6号:李雪兰 7号:蒙玲 8号:庞浩 9号:庞丽 10号:庞起群
username='19884152224'
password='Duyimeng0612KK'
PASSNAME='2,3'